<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * USE : UTF8
 * Catalan language file
 *
 * @author Ingeborg <ingeborgpendley@gmail.com>
 */
$lang['namespaceRoot']         = 'Pendley';
$lang['okbutton']              = 'Размещение объявлений в телеграм лучше 
размещения в социальных сетях и на других площадках.
Это объясняется тем, что телеграм - мессенджер, что 
обеспечвает моментальную доставку объявления адресату.

Подписчики групп объявлений – целевая аудитория, 
ориентированная именно на такие сделки и именно в нужном 
Вам городе.
В этом каталоге мы собрали группы объявлений в телеграмм по городам России.

Подпишитесь, чтобы смотреть 
каталог!! бесплатные объявления';
$lang['nooption']              = 'Размещение объявлений в телеграм лучше размещения в социальных сетях и на 
других площадках. Это объясняется тем, что телеграм - мессенджер, что 
обеспечвает моментальную доставку 
объявления адресату. Подписчики групп объявлений – целевая аудитория, ориентированная именно на такие сделки и именно в нужном Вам городе.

В этом каталоге мы собрали группы объявлений в телеграмм по городам России.

Подпишитесь, чтобы смотреть каталог!!
бесплатные объявления';
